[
  "calendar",
  "obsidian-git",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-day-planner",
  "obsidian-focus-mode",
  "rpg-manager",
  "obsidian-importer",
  "table-editor-obsidian",
  "obsidian-tts",
  "colored-text",
  "obsidian-advanced-slides",
  "avatar",
  "brain",
  "dataview",
  "obsidian-image-toolkit",
  "obsidian-style-settings"
]